export const title = "Компас. Логика языка.";
export const subtitle = "Бірінші деңгей";
export const description =
  "Полноценный курс казахского, в котором Вы начинаете с азов и постепенно поднимаетесь до  продвинутого уровня владения казахским. Пройдя данный курс, Вы будете комфортно себя чувствовать и сможете свободно выражать свои мысли, а также понимать других на разоличные темы. ";

export const numOfmodules = 6;
export const courseType = "F0TH";
export const numOfVideos = 6;

export const audience = [
  "почти или вообще не говорите по-казахски, хотя возможно знаете элементарную грамматику и имеете ограниченный словарный запас;",
  "боитесь делать ошибки, стесняетесь акцента и/или своего незнания языка;",
  "ываорсифыовиаорфиыва;",
];

export const duration = "";

export const courseGoals = [
  "Свободно выражать свои мысли, а также хорошо понимать других в разного рода ситуациях: повседневных, академических, профессиональных и даже литературных.",
  "Начать и не бросить свое обучение!",
];

export const courseStructure = "";
